<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Almendra Largueta | Precio, Caracter&iacute;sticas y Origen</title>
    <meta name="description" content="Todo sobre la almendra Largueta: variedad alargada de origen aragon&eacute;s. Precio actual en lonja, caracter&iacute;sticas, usos como snack, zonas de cultivo y rendimiento.">
    <link rel="canonical" href="https://mercadoalmendra.com/variedades/largueta/">
    <link rel="icon" href="/favicon.svg" type="image/svg+xml">
    <meta name="theme-color" content="#1B5E20">
    <meta property="og:type" content="website">
    <meta property="og:title" content="Almendra Largueta | Precio, Caracter&iacute;sticas y Origen">
    <meta property="og:description" content="Todo sobre la almendra Largueta: variedad alargada de origen aragon&eacute;s. Precio actual en lonja, caracter&iacute;sticas, usos como snack, zonas de cultivo y rendimiento.">
    <meta property="og:url" content="https://mercadoalmendra.com/variedades/largueta/">
    <meta property="og:locale" content="es_ES">
    <meta property="og:site_name" content="MercadoAlmendra">
    <meta name="twitter:card" content="summary">
    <meta name="twitter:title" content="Almendra Largueta | Precio, Caracter&iacute;sticas y Origen">
    <meta name="twitter:description" content="Todo sobre la almendra Largueta: variedad alargada de origen aragon&eacute;s. Precio actual en lonja, caracter&iacute;sticas, usos como snack, zonas de cultivo y rendimiento.">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="/css/styles.css">

    <!-- Schema FAQPage -->
    <script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "FAQPage",
        "mainEntity": [
            {
                "@type": "Question",
                "name": "\u00bfQu\u00e9 forma tiene la almendra Largueta?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "La almendra Largueta tiene una forma alargada, estilizada y elegante, con un perfil estrecho que la distingue f\u00e1cilmente de otras variedades. Su aspecto slim y uniforme la convierte en la variedad preferida para presentaciones de snack y consumo directo."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfPara qu\u00e9 se usa la almendra Largueta?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "La almendra Largueta se destina principalmente al consumo directo como snack: almendras tostadas, fritas con sal, garapi\u00f1adas o recubiertas de chocolate. Tambi\u00e9n tiene un importante mercado de exportaci\u00f3n y se utiliza en reposter\u00eda decorativa gracias a su forma atractiva y uniforme."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfD\u00f3nde se cultiva la almendra Largueta?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "La Largueta es originaria del Bajo Arag\u00f3n (Teruel) y se cultiva principalmente en Arag\u00f3n, Catalu\u00f1a (especialmente la provincia de Tarragona), Comunidad Valenciana y algunas zonas de Andaluc\u00eda. Se adapta bien al cultivo de secano en el interior peninsular."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfQu\u00e9 diferencia hay entre Largueta y Marcona?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "La principal diferencia es la forma: la Largueta es alargada y estilizada, mientras que la Marcona es redondeada y plana. En precio, la Marcona es m\u00e1s cara debido a su uso en turr\u00f3n con D.O. La Largueta se destina m\u00e1s al snack y la Marcona a la confiter\u00eda premium. Adem\u00e1s, la Largueta se adapta mejor al secano."
                }
            }
        ]
    }
    </script>
</head>
<body>
    <header class="header">
        <div class="container header__inner">
            <a href="/" class="header__logo">
                <svg class="header__icon" viewBox="0 0 32 32" fill="none"><ellipse cx="16" cy="16" rx="10" ry="14" fill="#C8A96E" stroke="#8B6914" stroke-width="1.5"/><ellipse cx="16" cy="16" rx="6" ry="10" fill="#DFC08A"/><line x1="16" y1="3" x2="16" y2="29" stroke="#8B6914" stroke-width="1"/></svg>
                <span>MercadoAlmendra</span>
            </a>
            <nav class="header__nav" id="mainNav">
                <a href="/" class="header__link">Inicio</a>
                <a href="/lonja/albacete/" class="header__link">Albacete</a>
                <a href="/lonja/murcia/" class="header__link">Murcia</a>
                <a href="/lonja/reus/" class="header__link">Reus</a>
                <a href="/lonja/cordoba/" class="header__link">C&oacute;rdoba</a>
                <div class="header__dropdown">
                    <a href="/variedades/" class="header__link header__link--active">Variedades</a>
                    <div class="header__submenu">
                        <a href="/variedades/marcona/">Marcona</a>
                        <a href="/variedades/largueta/">Largueta</a>
                        <a href="/variedades/comuna/">Comuna</a>
                        <a href="/variedades/guara/">Guara</a>
                    </div>
                </div>
                <a href="/calculadora/" class="header__link">Calculadora</a>
            </nav>
            <div class="header__actions">
                <button class="btn-icon" id="themeToggle" aria-label="Cambiar tema">
                    <svg class="icon-sun" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2"><circle cx="12" cy="12" r="5"/><path d="M12 1v2M12 21v2M4.22 4.22l1.42 1.42M18.36 18.36l1.42 1.42M1 12h2M21 12h2M4.22 19.78l1.42-1.42M18.36 5.64l1.42-1.42"/></svg>
                    <svg class="icon-moon" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2"><path d="M21 12.79A9 9 0 1111.21 3 7 7 0 0021 12.79z"/></svg>
                </button>
                <button class="btn-hamburger" id="menuToggle" aria-label="Men&uacute;"><span></span><span></span><span></span></button>
            </div>
        </div>
    </header>
    <main>
        <div class="breadcrumb container">
            <a href="/">Inicio</a><span>/</span><a href="/variedades/">Variedades</a><span>/</span>Almendra Largueta
        </div>

        <!-- Hero -->
        <section class="lonja-hero">
            <div class="container">
                <h1 class="lonja-hero__name">Almendra Largueta: Elegancia y Tradici&oacute;n Aragonesa</h1>
                <p class="lonja-hero__region">La variedad alargada preferida para snacks y consumo directo</p>
            </div>
        </section>

        <!-- Origen e Historia -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Origen e Historia de la Almendra Largueta</h2>
                <p>La <strong>almendra Largueta</strong> tiene su origen en el <strong>Bajo Arag&oacute;n</strong>, concretamente en la comarca turolense que lleva siglos vinculada al cultivo del almendro. Esta regi&oacute;n, caracterizada por su clima continental seco y sus suelos calc&aacute;reos, ofrece las condiciones ideales para el desarrollo de una variedad que se ha convertido en s&iacute;mbolo de la almendra espa&ntilde;ola de calidad.</p>
                <p class="mt-16">El nombre &ldquo;Largueta&rdquo; hace referencia directa a su rasgo m&aacute;s distintivo: la <strong>forma alargada y estilizada del grano</strong>, que la diferencia a simple vista de cualquier otra variedad. Los agricultores aragoneses llevan generaciones cultivando este almendro, que se ha adaptado de manera excepcional a las duras condiciones del secano mediterr&aacute;neo interior.</p>
                <p class="mt-16">Desde Arag&oacute;n, el cultivo de la Largueta se extendi&oacute; progresivamente hacia <strong>Catalu&ntilde;a</strong> (especialmente la provincia de Tarragona, donde cotiza en la <a href="/lonja/reus/">Lonja de Reus</a>), la <strong>Comunidad Valenciana</strong> y diversas comarcas de <strong>Andaluc&iacute;a</strong>. Su expansi&oacute;n estuvo estrechamente ligada a la agricultura de secano tradicional espa&ntilde;ola, donde el almendro constitu&iacute;a uno de los pocos cultivos le&ntilde;osos rentables en terrenos con escasa disponibilidad de agua.</p>
                <p class="mt-16">Hist&oacute;ricamente, la Largueta ha desempe&ntilde;ado un papel fundamental en la econom&iacute;a rural del interior peninsular. En comarcas como el Bajo Arag&oacute;n, el Matarra&ntilde;a o els Ports, las plantaciones de almendro Largueta han sido durante d&eacute;cadas la principal fuente de ingresos agr&iacute;colas, configurando paisajes y modos de vida que perduran hasta hoy.</p>
            </div>
        </section>

        <!-- Caracter&iacute;sticas -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Caracter&iacute;sticas de la Almendra Largueta</h2>
                <p>La almendra Largueta destaca por su <strong>forma alargada, esbelta y elegante</strong>, que la convierte en la variedad m&aacute;s reconocible del mercado espa&ntilde;ol. Su perfil estrecho y proporcionado le confiere un aspecto premium muy valorado tanto por la industria del snack como por el consumidor final.</p>
                <p class="mt-16">La piel de la Largueta presenta un <strong>color marr&oacute;n claro</strong>, de tonalidad uniforme y textura lisa. Una vez pelada, el grano muestra un blanco cremoso atractivo. En cuanto al <strong>sabor</strong>, se sit&uacute;a en un punto intermedio: no tan dulce ni mantecoso como la <a href="/variedades/marcona/">Marcona</a>, pero con un gusto agradable, ligeramente tostado y muy apto para el consumo directo sin necesidad de procesado complejo.</p>
                <p class="mt-16">El <strong>rendimiento c&aacute;scara/pepita</strong> de la Largueta oscila entre el <strong>25% y el 29%</strong>, lo que significa que de cada 100 kg de almendra en c&aacute;scara se obtienen entre 25 y 29 kg de pepita utilizable. Este rendimiento es ligeramente inferior al de la <a href="/variedades/guara/">Guara</a> (30-35%), pero competitivo dentro de las variedades tradicionales.</p>
                <p class="mt-16">Su floraci&oacute;n es <strong>semitard&iacute;a</strong>, lo que le proporciona cierta protecci&oacute;n frente a las heladas primaverales, aunque no tanta como la Guara. Requiere <strong>polinizaci&oacute;n cruzada</strong>, por lo que necesita la presencia de otra variedad compatible en la plantaci&oacute;n, as&iacute; como una buena poblaci&oacute;n de abejas durante el periodo de floraci&oacute;n.</p>
                <div class="table-responsive mt-16">
                    <table class="data-table">
                        <thead>
                            <tr>
                                <th scope="col">Caracter&iacute;stica</th>
                                <th scope="col">Detalle</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr><td class="td-variety">Forma</td><td>Alargada, estilizada, perfil estrecho</td></tr>
                            <tr><td class="td-variety">Color de la piel</td><td>Marr&oacute;n claro, uniforme</td></tr>
                            <tr><td class="td-variety">Sabor</td><td>Agradable, ligeramente tostado, apto para consumo directo</td></tr>
                            <tr><td class="td-variety">Rendimiento c&aacute;scara/pepita</td><td>25 - 29%</td></tr>
                            <tr><td class="td-variety">Floraci&oacute;n</td><td>Semitard&iacute;a</td></tr>
                            <tr><td class="td-variety">Polinizaci&oacute;n</td><td>Cruzada (necesita variedad polinizadora)</td></tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </section>

        <!-- Usos y Gastronom&iacute;a -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Usos y Gastronom&iacute;a</h2>
                <p>Si la <a href="/variedades/marcona/">Marcona</a> es la reina del turr&oacute;n, la <strong>Largueta es la reina del snack</strong>. Su forma alargada y uniforme la convierte en la variedad preferida por la industria del aperitivo para la elaboraci&oacute;n de <strong>almendras tostadas, fritas con sal, garapi&ntilde;adas y recubiertas de chocolate</strong>. La raz&oacute;n es sencilla: su perfil elegante permite un tostado homog&eacute;neo, una presentaci&oacute;n visual atractiva en el envase y una experiencia de consumo satisfactoria.</p>
                <p class="mt-16">En el &aacute;mbito de la <strong>reposter&iacute;a</strong>, la Largueta se utiliza frecuentemente como elemento decorativo en tartas, pasteles y dulces navide&ntilde;os. Su forma estilizada le permite destacar visualmente en la superficie de cualquier preparaci&oacute;n, aportando un toque artesanal y distinguido que otras variedades de forma m&aacute;s irregular, como la <a href="/variedades/guara/">Guara</a>, no pueden ofrecer con la misma elegancia.</p>
                <p class="mt-16">El <strong>mercado de exportaci&oacute;n</strong> valora especialmente la Largueta. Pa&iacute;ses de Europa Central, Oriente Medio y Asia aprecian su forma caracter&iacute;stica para consumo directo como aperitivo de calidad. En muchos mercados internacionales, la almendra Largueta espa&ntilde;ola compite directamente con la almendra californiana de tipo Nonpareil, ofreciendo un perfil de sabor m&aacute;s intenso y una identidad de origen mediterr&aacute;neo muy apreciada.</p>
                <p class="mt-16">Otros usos gastron&oacute;micos incluyen la <strong>elaboraci&oacute;n de laminados y bastones de almendra</strong> para cocina profesional, la incorporaci&oacute;n a mezclas de frutos secos premium y la producci&oacute;n de almendras con sabores (piment&oacute;n, hierbas, trufa) para el segmento gourmet.</p>
            </div>
        </section>

        <!-- Precio -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Precio de la Almendra Largueta</h2>
                <p>La almendra Largueta se sit&uacute;a en un <strong>rango de precio medio-alto</strong> dentro del mercado espa&ntilde;ol. Generalmente cotiza <strong>por debajo de la Marcona</strong> &mdash;que ostenta siempre los precios m&aacute;s elevados gracias a la demanda turronera&mdash; pero <strong>por encima de la Comuna</strong>, la variedad m&aacute;s econ&oacute;mica del mercado.</p>
                <p class="mt-16">Los principales factores que determinan el precio de la Largueta son la <strong>demanda del sector del snack</strong>, el volumen de <strong>exportaci&oacute;n</strong> y la calidad de la cosecha de cada campa&ntilde;a. Cuando la demanda internacional es fuerte &mdash;especialmente desde mercados europeos y de Oriente Medio&mdash; la cotizaci&oacute;n de la Largueta tiende a subir de forma significativa.</p>
                <p class="mt-16">Tambi&eacute;n influye la <strong>competencia con la almendra californiana</strong>. En a&ntilde;os de gran producci&oacute;n en California, los precios internacionales bajan y arrastran parcialmente a la Largueta espa&ntilde;ola. Por el contrario, cuando la cosecha californiana es mala por sequ&iacute;a o heladas, la Largueta se beneficia de una mayor demanda a precios superiores.</p>
                <p class="mt-16">Consulta el <a href="/">precio actual de la almendra Largueta</a> en las principales lonjas espa&ntilde;olas, y revisa nuestro <a href="/precio-almendra-2026/">an&aacute;lisis del precio de la almendra en 2026</a> para conocer las previsiones del mercado para la campa&ntilde;a actual.</p>
            </div>
        </section>

        <!-- Cultivo y Producci&oacute;n -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Cultivo y Producci&oacute;n</h2>
                <p>Una de las grandes ventajas de la almendra Largueta es su <strong>buena adaptaci&oacute;n al cultivo de secano</strong>. En un pa&iacute;s donde la disponibilidad de agua para riego es cada vez m&aacute;s limitada y costosa, esta caracter&iacute;stica convierte a la Largueta en una opci&oacute;n especialmente interesante para explotaciones del interior peninsular sin acceso a riego o con dotaciones h&iacute;dricas reducidas.</p>
                <p class="mt-16">En condiciones de <strong>secano</strong>, la Largueta produce entre <strong>700 y 1.100 kg de pepita por hect&aacute;rea</strong> en plantaciones adultas bien manejadas. Estos rendimientos, aunque inferiores a los del regad&iacute;o, resultan competitivos si se tienen en cuenta los menores costes de explotaci&oacute;n asociados al cultivo sin riego.</p>
                <p class="mt-16">En <strong>regad&iacute;o</strong>, la producci&oacute;n aumenta considerablemente hasta los <strong>1.600 - 2.300 kg de pepita por hect&aacute;rea</strong>. Las plantaciones de regad&iacute;o en Arag&oacute;n y Catalu&ntilde;a, con marcos de plantaci&oacute;n semi-intensivos, alcanzan los rendimientos m&aacute;s altos.</p>
                <p class="mt-16">Las <strong>principales zonas de cultivo</strong> de la Largueta se concentran en <strong>Arag&oacute;n</strong> (Bajo Arag&oacute;n, comarcas de Teruel y Zaragoza), <strong>Tarragona</strong> (Terra Alta, Priorat, Ribera d&rsquo;Ebre), el interior de la <strong>Comunidad Valenciana</strong> y comarcas del <strong>interior peninsular</strong> con tradici&oacute;n almendrera. Puedes estimar la rentabilidad de tu plantaci&oacute;n de Largueta con nuestra <a href="/calculadora/">calculadora de rentabilidad</a>.</p>
            </div>
        </section>

        <!-- Comparativa -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Comparativa con Otras Variedades</h2>
                <p class="section__subtitle">C&oacute;mo se posiciona la Largueta frente a las principales variedades espa&ntilde;olas</p>
                <div class="table-responsive mt-16">
                    <table class="data-table">
                        <thead>
                            <tr>
                                <th scope="col">Variedad</th>
                                <th scope="col">Rendimiento</th>
                                <th scope="col">Precio relativo</th>
                                <th scope="col">Uso principal</th>
                                <th scope="col">Adaptaci&oacute;n</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td class="td-variety"><a href="/variedades/largueta/">Largueta</a></td>
                                <td>25 - 29%</td>
                                <td><strong>Medio-alto</strong></td>
                                <td>Snacks, consumo directo, exportaci&oacute;n</td>
                                <td>Secano y regad&iacute;o</td>
                            </tr>
                            <tr>
                                <td class="td-variety"><a href="/variedades/marcona/">Marcona</a></td>
                                <td>26 - 30%</td>
                                <td><strong>Alto</strong></td>
                                <td>Turr&oacute;n, confiter&iacute;a premium</td>
                                <td>Preferentemente regad&iacute;o</td>
                            </tr>
                            <tr>
                                <td class="td-variety"><a href="/variedades/comuna/">Comuna</a></td>
                                <td>24 - 28%</td>
                                <td><strong>Bajo</strong></td>
                                <td>Industria, reposter&iacute;a, harina</td>
                                <td>Excelente en secano</td>
                            </tr>
                            <tr>
                                <td class="td-variety"><a href="/variedades/guara/">Guara</a></td>
                                <td>30 - 35%</td>
                                <td><strong>Medio</strong></td>
                                <td>Industria, alta producci&oacute;n</td>
                                <td>Regad&iacute;o intensivo</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <p class="mt-16">La Largueta ocupa un <strong>nicho intermedio muy interesante</strong>: ofrece un precio superior al de la Comuna y la Guara gracias a su uso como snack premium, y al mismo tiempo se adapta mejor al secano que la Marcona. Para el agricultor con explotaci&oacute;n mixta o sin riego, puede representar un equilibrio &oacute;ptimo entre rentabilidad y exigencias de cultivo.</p>
            </div>
        </section>

        <!-- FAQ -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Preguntas Frecuentes sobre la Almendra Largueta</h2>
                <div class="faq-list">
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Qu&eacute; forma tiene la almendra Largueta?</summary>
                        <p class="faq-item__answer">La almendra Largueta tiene una <strong>forma alargada, estilizada y de perfil estrecho</strong>, que la distingue f&aacute;cilmente de otras variedades. Esta forma elegante y uniforme es precisamente lo que la convierte en la variedad preferida para el sector del snack. Si quieres comparar las formas de las distintas variedades, consulta nuestra <a href="/variedades/">gu&iacute;a completa de variedades de almendra</a>.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Para qu&eacute; se usa la almendra Largueta?</summary>
                        <p class="faq-item__answer">La Largueta se destina principalmente al <strong>consumo directo como snack</strong>: almendras tostadas, fritas con sal, garapi&ntilde;adas o cubiertas de chocolate. Tambi&eacute;n tiene un importante mercado de <strong>exportaci&oacute;n</strong> y se utiliza en reposter&iacute;a decorativa. A diferencia de la <a href="/variedades/marcona/">Marcona</a>, que se orienta al turr&oacute;n y la confiter&iacute;a premium, la Largueta brilla en el segmento del aperitivo de calidad.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;D&oacute;nde se cultiva la almendra Largueta?</summary>
                        <p class="faq-item__answer">La Largueta es originaria del <strong>Bajo Arag&oacute;n (Teruel)</strong> y se cultiva principalmente en Arag&oacute;n, Catalu&ntilde;a (sobre todo en Tarragona, donde cotiza en la <a href="/lonja/reus/">Lonja de Reus</a>), la Comunidad Valenciana y zonas del interior de Andaluc&iacute;a. Se adapta especialmente bien al cultivo de secano en el clima continental mediterr&aacute;neo.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Qu&eacute; diferencia hay entre Largueta y Marcona?</summary>
                        <p class="faq-item__answer">Las diferencias principales son la <strong>forma</strong> (Largueta alargada vs. <a href="/variedades/marcona/">Marcona</a> redondeada), el <strong>precio</strong> (Marcona m&aacute;s cara por su uso en turr&oacute;n con D.O.) y los <strong>usos</strong> (Largueta para snack, Marcona para confiter&iacute;a premium). Adem&aacute;s, la Largueta se adapta mejor al secano, mientras que la Marcona rinde &oacute;ptimamente en regad&iacute;o. Compara ambas en nuestra <a href="/calculadora/">calculadora de rentabilidad</a>.</p>
                    </details>
                </div>
            </div>
        </section>
    </main>
    <footer class="footer">
        <div class="container footer__inner">
            <div class="footer__brand">
                <a href="/" class="header__logo">
                    <svg class="header__icon" viewBox="0 0 32 32" fill="none"><ellipse cx="16" cy="16" rx="10" ry="14" fill="#C8A96E" stroke="#8B6914" stroke-width="1.5"/><ellipse cx="16" cy="16" rx="6" ry="10" fill="#DFC08A"/><line x1="16" y1="3" x2="16" y2="29" stroke="#8B6914" stroke-width="1"/></svg>
                    <span>MercadoAlmendra</span>
                </a>
                <p class="footer__desc">Cotizaciones actualizadas de almendra de las principales lonjas espa&ntilde;olas.</p>
            </div>
            <div class="footer__links">
                <h4>Lonjas</h4>
                <a href="/lonja/albacete/">Lonja de Albacete</a>
                <a href="/lonja/murcia/">Lonja de Murcia</a>
                <a href="/lonja/reus/">Lonja de Reus</a>
                <a href="/lonja/cordoba/">Lonja de C&oacute;rdoba</a>
            </div>
            <div class="footer__links">
                <h4>Informaci&oacute;n</h4>
                <a href="/variedades/">Variedades de almendra</a>
                <a href="/precio-almendra-2026/">Precio almendra 2026</a>
                <a href="/calculadora/">Calculadora de rentabilidad</a>
            </div>
        </div>
        <div class="container footer__bottom">
            <p>&copy; 2026 MercadoAlmendra. Los precios mostrados son orientativos y proceden de las lonjas oficiales.</p>
        </div>
    </footer>
    <script src="/js/data.js"></script>
    <script src="/js/app.js"></script>
</body>
</html>