<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Precio de la Almendra en 2026 | An&aacute;lisis y Previsiones</title>
    <meta name="description" content="An&aacute;lisis del precio de la almendra en 2026. Previsiones del mercado, factores que influyen en la cotizaci&oacute;n, evoluci&oacute;n hist&oacute;rica y perspectivas para el agricultor.">
    <link rel="canonical" href="https://mercadoalmendra.com/precio-almendra-2026/">
    <link rel="icon" href="/favicon.svg" type="image/svg+xml">
    <meta name="theme-color" content="#1B5E20">
    <meta property="og:type" content="article">
    <meta property="og:title" content="Precio de la Almendra en 2026 | An&aacute;lisis y Previsiones">
    <meta property="og:description" content="An&aacute;lisis del precio de la almendra en 2026. Previsiones y perspectivas del mercado.">
    <meta property="og:url" content="https://mercadoalmendra.com/precio-almendra-2026/">
    <meta property="og:locale" content="es_ES">
    <meta property="og:site_name" content="MercadoAlmendra">
    <meta name="twitter:card" content="summary">
    <meta name="twitter:title" content="Precio de la Almendra en 2026">
    <meta name="twitter:description" content="An&aacute;lisis y previsiones del precio de la almendra en 2026.">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="/css/styles.css">

    <!-- Schema FAQPage -->
    <script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "FAQPage",
        "mainEntity": [
            {
                "@type": "Question",
                "name": "\u00bfCu\u00e1l es el futuro del precio de la almendra?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "Las previsiones para el precio de la almendra en 2026 apuntan a un optimismo moderado. La estabilizaci\u00f3n de la producci\u00f3n en California, el crecimiento de la demanda asi\u00e1tica y la revalorizaci\u00f3n de la almendra de origen mediterr\u00e1neo son factores favorables. No obstante, la evoluci\u00f3n depender\u00e1 de variables clim\u00e1ticas, el tipo de cambio EUR/USD y los costes energ\u00e9ticos. Consulta las cotizaciones de lonja para hacer un seguimiento actualizado."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfCu\u00e1nto pagan por kilo de almendra al agricultor?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "En 2026, el precio que recibe el agricultor por kilo de almendra en pepita oscila entre 5 y 7 \u20ac/kg, dependiendo de la variedad y la lonja de referencia. La Marcona es la mejor pagada (6,50-7,50 \u20ac/kg), seguida de la Largueta (5,50-6,50 \u20ac/kg). Los precios finales al agricultor pueden ser ligeramente inferiores tras descontar costes de intermediaci\u00f3n."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfVa a subir el precio de la almendra en 2026?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "Existen factores que podr\u00edan impulsar subidas: la creciente demanda asi\u00e1tica, el inter\u00e9s por almendra ecol\u00f3gica y posibles reducciones de cosecha en California por sequ\u00eda. Sin embargo, una buena cosecha californiana o una ca\u00edda de la demanda podr\u00edan frenar los precios. El escenario m\u00e1s probable apunta a una estabilidad con tendencia moderadamente alcista."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfEs rentable plantar almendros en 2026?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "Plantar almendros puede ser rentable en 2026, especialmente si se elige una variedad valorada como la Marcona, se dispone de riego y se aplica una gesti\u00f3n eficiente de la explotaci\u00f3n. Los m\u00e1rgenes dependen del rendimiento por hect\u00e1rea, los costes de producci\u00f3n y el precio de venta. La almendra ecol\u00f3gica ofrece primas adicionales del 20-40%. Utiliza nuestra calculadora de rentabilidad para estimar los n\u00fameros de tu caso concreto."
                }
            }
        ]
    }
    </script>

    <!-- Schema Article -->
    <script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "Article",
        "headline": "Precio de la Almendra en 2026: An\u00e1lisis y Previsiones",
        "description": "An\u00e1lisis del precio de la almendra en 2026. Previsiones del mercado, factores que influyen en la cotizaci\u00f3n, evoluci\u00f3n hist\u00f3rica y perspectivas para el agricultor.",
        "url": "https://mercadoalmendra.com/precio-almendra-2026/",
        "inLanguage": "es",
        "publisher": {
            "@type": "Organization",
            "name": "MercadoAlmendra",
            "url": "https://mercadoalmendra.com/"
        },
        "isPartOf": {
            "@type": "WebSite",
            "name": "MercadoAlmendra",
            "url": "https://mercadoalmendra.com/"
        }
    }
    </script>
</head>
<body>
    <header class="header">
        <div class="container header__inner">
            <a href="/" class="header__logo">
                <svg class="header__icon" viewBox="0 0 32 32" fill="none"><ellipse cx="16" cy="16" rx="10" ry="14" fill="#C8A96E" stroke="#8B6914" stroke-width="1.5"/><ellipse cx="16" cy="16" rx="6" ry="10" fill="#DFC08A"/><line x1="16" y1="3" x2="16" y2="29" stroke="#8B6914" stroke-width="1"/></svg>
                <span>MercadoAlmendra</span>
            </a>
            <nav class="header__nav" id="mainNav">
                <a href="/" class="header__link">Inicio</a>
                <a href="/lonja/albacete/" class="header__link">Albacete</a>
                <a href="/lonja/murcia/" class="header__link">Murcia</a>
                <a href="/lonja/reus/" class="header__link">Reus</a>
                <a href="/lonja/cordoba/" class="header__link">C&oacute;rdoba</a>
                <a href="/variedades/" class="header__link">Variedades</a>
                <a href="/calculadora/" class="header__link">Calculadora</a>
            </nav>
            <div class="header__actions">
                <button class="btn-icon" id="themeToggle" aria-label="Cambiar tema">
                    <svg class="icon-sun" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2"><circle cx="12" cy="12" r="5"/><path d="M12 1v2M12 21v2M4.22 4.22l1.42 1.42M18.36 18.36l1.42 1.42M1 12h2M21 12h2M4.22 19.78l1.42-1.42M18.36 5.64l1.42-1.42"/></svg>
                    <svg class="icon-moon" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2"><path d="M21 12.79A9 9 0 1111.21 3 7 7 0 0021 12.79z"/></svg>
                </button>
                <button class="btn-hamburger" id="menuToggle" aria-label="Men&uacute;"><span></span><span></span><span></span></button>
            </div>
        </div>
    </header>
    <main>
        <div class="breadcrumb container">
            <a href="/">Inicio</a><span>/</span>Precio Almendra 2026
        </div>

        <!-- Hero -->
        <section class="lonja-hero">
            <div class="container">
                <h1 class="lonja-hero__name">Precio de la Almendra en 2026</h1>
                <p class="lonja-hero__region">An&aacute;lisis de mercado, previsiones y factores clave para el precio de la almendra</p>
            </div>
        </section>

        <!-- Situaci&oacute;n actual del mercado -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Situaci&oacute;n actual del mercado de la almendra</h2>
                <p>El mercado de la almendra arranca 2026 en una posici&oacute;n de relativa estabilidad, tras un ciclo de recuperaci&oacute;n progresiva que se inici&oacute; a mediados de la d&eacute;cada. Espa&ntilde;a se mantiene como el <strong>tercer productor mundial de almendra</strong>, por detr&aacute;s de Estados Unidos y Australia, con una producci&oacute;n anual que supera las 80.000 toneladas de pepita y que se concentra principalmente en la cuenca mediterr&aacute;nea: Comunidad Valenciana, Murcia, Andaluc&iacute;a, Arag&oacute;n y Castilla-La Mancha.</p>
                <p class="mt-16">En el arranque de campa&ntilde;a, los precios se sit&uacute;an en un rango de <strong>5 a 7 &euro;/kg de pepita</strong> seg&uacute;n variedad y lonja de referencia. La <strong>Marcona</strong> contin&uacute;a siendo la variedad m&aacute;s valorada del mercado espa&ntilde;ol, con cotizaciones que se sit&uacute;an por encima del resto gracias a su demanda sostenida por parte de la industria turronera y del consumo directo. Le sigue la <strong>Largueta</strong>, apreciada tanto en el mercado nacional como en la exportaci&oacute;n, mientras que variedades como la Comuna y la Guara cotizan a niveles algo inferiores pero con una demanda industrial s&oacute;lida.</p>
                <p class="mt-16">Consulta los <a href="/">precios actualizados de hoy</a> en todas las lonjas.</p>
            </div>
        </section>

        <!-- Factores que influyen en el precio -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Factores que influyen en el precio de la almendra en 2026</h2>
                <p class="section__subtitle">Las variables que determinan la cotizaci&oacute;n de la almendra a nivel global y en el mercado espa&ntilde;ol</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Producci&oacute;n en California</h3>
                <p>Estados Unidos produce aproximadamente el <strong>80% de la almendra mundial</strong>, pr&aacute;cticamente toda ella en el valle central de California. Cualquier evento clim&aacute;tico adverso en esta regi&oacute;n &mdash;sequ&iacute;as prolongadas, heladas tard&iacute;as o olas de calor durante la polinizaci&oacute;n&mdash; tiene un impacto directo en la oferta global y, por tanto, en los precios internacionales. La cosecha californiana (agosto-octubre) es el periodo m&aacute;s cr&iacute;tico del a&ntilde;o para el mercado.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Demanda asi&aacute;tica</h3>
                <p>India y China representan los mercados de mayor crecimiento para la almendra. El aumento de la clase media en ambos pa&iacute;ses, unido a la percepci&oacute;n de la almendra como alimento saludable, est&aacute; impulsando la demanda a&ntilde;o tras a&ntilde;o. Un incremento sostenido de las importaciones asi&aacute;ticas presiona los precios al alza, beneficiando tambi&eacute;n al productor espa&ntilde;ol.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Costes de producci&oacute;n</h3>
                <p>Los costes energ&eacute;ticos, del agua de riego y de la mano de obra han experimentado subidas significativas en los &uacute;ltimos a&ntilde;os en Espa&ntilde;a. El coste del gasoil agr&iacute;cola, los fertilizantes y los tratamientos fitosanitarios representan una parte cada vez mayor del margen del agricultor, lo que ejerce presi&oacute;n sobre el precio m&iacute;nimo viable de la almendra.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Clima mediterr&aacute;neo</h3>
                <p>Las condiciones meteorol&oacute;gicas en la cuenca mediterr&aacute;nea son determinantes para la cosecha espa&ntilde;ola. Las <strong>heladas tard&iacute;as</strong> durante la floraci&oacute;n (febrero-marzo), los periodos de <strong>sequ&iacute;a</strong> prolongada y las <strong>olas de calor</strong> estivales pueden reducir dr&aacute;sticamente la producci&oacute;n. La variabilidad clim&aacute;tica creciente a&ntilde;ade incertidumbre al rendimiento de cada campa&ntilde;a.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Tipo de cambio EUR/USD</h3>
                <p>Dado que la almendra californiana cotiza en d&oacute;lares, el tipo de cambio entre el euro y el d&oacute;lar afecta directamente a la competitividad de la almendra espa&ntilde;ola. Un euro fuerte abarata las importaciones de almendra americana, presionando a la baja los precios en Europa. Por el contrario, un euro d&eacute;bil favorece al productor espa&ntilde;ol al encarecer el producto californiano.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Almendra ecol&oacute;gica</h3>
                <p>El segmento de la <strong>almendra ecol&oacute;gica</strong> sigue ganando cuota de mercado. Los productores certificados obtienen una <strong>prima del 20 al 40%</strong> sobre el precio convencional, impulsada por la creciente demanda del consumidor europeo por productos org&aacute;nicos. Este diferencial de precio es uno de los factores que est&aacute; motivando la conversi&oacute;n de explotaciones al cultivo ecol&oacute;gico.</p>
            </div>
        </section>

        <!-- Evoluci&oacute;n del precio -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Evoluci&oacute;n del precio de la almendra</h2>
                <p class="section__subtitle">C&oacute;mo han evolucionado las cotizaciones en la &uacute;ltima d&eacute;cada</p>
                <p>Para entender el contexto del <strong>precio de la almendra en 2026</strong>, es fundamental analizar su trayectoria reciente:</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">2017-2018: M&aacute;ximos hist&oacute;ricos</h3>
                <p>El periodo 2017-2018 marc&oacute; un hito en el mercado de la almendra espa&ntilde;ola. La variedad Marcona super&oacute; los <strong>8 &euro;/kg</strong> en pepita, impulsada por una demanda internacional al alza y una cosecha californiana inferior a la esperada. Muchos agricultores decidieron plantar nuevas explotaciones ante la perspectiva de precios elevados sostenidos.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">2019-2020: Correcci&oacute;n del mercado</h3>
                <p>La respuesta productiva de California fue contundente. Nuevas plantaciones entraron en producci&oacute;n y las cosechas r&eacute;cord hundieron los precios. La almendra espa&ntilde;ola sufri&oacute; ca&iacute;das significativas, con la Comuna bajando por debajo de los 4 &euro;/kg en algunas lonjas. La pandemia del COVID-19 a&ntilde;adi&oacute; incertidumbre, aunque la demanda de frutos secos se mantuvo relativamente estable.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">2021-2022: Recuperaci&oacute;n gradual</h3>
                <p>Los problemas en las cadenas de suministro globales, junto con la sequ&iacute;a en California, contribuyeron a una recuperaci&oacute;n paulatina de los precios. El coste del transporte mar&iacute;timo se dispar&oacute;, lo que favoreci&oacute; a la almendra de proximidad frente a la importaci&oacute;n californiana.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">2023-2024: Estabilizaci&oacute;n</h3>
                <p>El mercado entr&oacute; en una fase de estabilizaci&oacute;n con un crecimiento moderado. La producci&oacute;n mundial se ajust&oacute; a la demanda y los precios encontraron un equilibrio en torno a los 4,50-6,00 &euro;/kg seg&uacute;n variedad.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">2025: Consolidaci&oacute;n de la recuperaci&oacute;n</h3>
                <p>A lo largo de 2025, los precios se consolidaron en el rango de <strong>5 a 6 &euro;/kg</strong>, con la Marcona cotizando por encima de los 6 &euro;/kg de forma consistente. La demanda internacional se mantuvo firme y las condiciones clim&aacute;ticas en Espa&ntilde;a permitieron una cosecha dentro de la media.</p>

                <p class="mt-16">Consulta la evoluci&oacute;n detallada en cada lonja: <a href="/lonja/albacete/">Albacete</a>, <a href="/lonja/murcia/">Murcia</a>, <a href="/lonja/reus/">Reus</a> y <a href="/lonja/cordoba/">C&oacute;rdoba</a>.</p>
            </div>
        </section>

        <!-- Previsiones para 2026 -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Previsiones para el precio de la almendra en 2026</h2>
                <p class="section__subtitle">Escenarios y perspectivas para el productor espa&ntilde;ol</p>
                <p>El <strong>futuro del precio de la almendra</strong> en 2026 se enmarca en un contexto de <strong>optimismo moderado</strong> para el productor espa&ntilde;ol. Varios factores estructurales apoyan esta perspectiva:</p>
                <p class="mt-16">La producci&oacute;n en California muestra signos de estabilizaci&oacute;n tras a&ntilde;os de expansi&oacute;n agresiva. Las restricciones h&iacute;dricas en el valle central est&aacute;n limitando nuevas plantaciones, y algunas explotaciones menos rentables han sido abandonadas o reconvertidas a otros cultivos. Esto reduce la presi&oacute;n bajista que tradicionalmente ha ejercido la almendra americana sobre los precios globales.</p>
                <p class="mt-16">Al mismo tiempo, la <strong>demanda de almendra de origen mediterr&aacute;neo</strong> est&aacute; creciendo, impulsada por una percepci&oacute;n de mayor calidad organol&eacute;ptica y por la tendencia del consumidor europeo a preferir productos de proximidad. La <strong>almendra ecol&oacute;gica</strong> contin&uacute;a ganando cuota de mercado, con un crecimiento anual estimado del 8-12% en la demanda europea.</p>
                <p class="mt-16">El periodo clave para definir la tendencia de precios en 2026 ser&aacute; <strong>agosto-octubre</strong>, cuando se publiquen los informes oficiales de cosecha en California (USDA) y se conozca el volumen real de la producci&oacute;n espa&ntilde;ola.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Escenario optimista</h3>
                <p>Si la cosecha californiana resulta inferior a las previsiones o la demanda asi&aacute;tica se acelera, los precios podr&iacute;an alcanzar los <strong>6,50-8,00 &euro;/kg</strong> para Marcona y <strong>5,50-6,50 &euro;/kg</strong> para variedades como Largueta y Guara. Este escenario se ver&iacute;a favorecido tambi&eacute;n por un euro d&eacute;bil frente al d&oacute;lar.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Escenario neutral</h3>
                <p>En el escenario m&aacute;s probable, los precios se mantendr&iacute;an en los rangos actuales, con la Marcona entre <strong>6,50 y 7,50 &euro;/kg</strong> y el resto de variedades entre <strong>5,00 y 6,00 &euro;/kg</strong>. Es el escenario de continuidad, con oferta y demanda relativamente equilibradas.</p>

                <h3 class="mt-24" style="font-size:1.1rem;font-weight:600;margin-bottom:8px;">Escenario pesimista</h3>
                <p>Una cosecha r&eacute;cord en California, combinada con una desaceleraci&oacute;n econ&oacute;mica en los mercados asi&aacute;ticos, podr&iacute;a presionar los precios a la baja. En este caso, la Marcona podr&iacute;a bajar a los <strong>5,50-6,00 &euro;/kg</strong> y las variedades m&aacute;s comunes descender por debajo de los <strong>5,00 &euro;/kg</strong>.</p>
            </div>
        </section>

        <!-- Precio de la almendra ecol&oacute;gica -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Precio de la almendra ecol&oacute;gica en 2026</h2>
                <p class="section__subtitle">Un segmento en crecimiento con primas significativas</p>
                <p>La <strong>almendra ecol&oacute;gica</strong> se ha consolidado como uno de los segmentos m&aacute;s din&aacute;micos del mercado. Los productores certificados obtienen una <strong>prima del 20 al 40%</strong> sobre el precio de la almendra convencional, lo que sit&uacute;a las cotizaciones de la almendra ecol&oacute;gica en rangos de 7 a 10 &euro;/kg seg&uacute;n variedad.</p>
                <p class="mt-16">La demanda de productos ecol&oacute;gicos en Europa sigue una tendencia ascendente, con consumidores cada vez m&aacute;s dispuestos a pagar un sobreprecio por garant&iacute;as de producci&oacute;n sostenible. Alemania, Francia y los pa&iacute;ses n&oacute;rdicos lideran esta demanda, y Espa&ntilde;a se encuentra en una posici&oacute;n privilegiada para satisfacerla gracias a sus condiciones clim&aacute;ticas, que favorecen el cultivo del almendro con menor necesidad de tratamientos fitosanitarios.</p>
                <p class="mt-16">Es cierto que la conversi&oacute;n a ecol&oacute;gico implica una <strong>reducci&oacute;n de rendimiento</strong> estimada entre el 15 y el 30% respecto a la producci&oacute;n convencional. Sin embargo, la prima de precio puede compensar sobradamente esta merma productiva, mejorando el margen neto de la explotaci&oacute;n. El periodo de conversi&oacute;n (3 a&ntilde;os) es el principal obst&aacute;culo, ya que durante ese tiempo el agricultor asume los costes del cultivo ecol&oacute;gico sin poder vender como tal.</p>
                <p class="mt-16">Calcula la rentabilidad de tu explotaci&oacute;n con nuestra <a href="/calculadora/">calculadora</a>.</p>
            </div>
        </section>

        <!-- Tabla de precios por variedad -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Tabla de precios por variedad en 2026</h2>
                <p class="section__subtitle">Rangos orientativos de cotizaci&oacute;n por variedad de almendra</p>
                <div class="table-responsive">
                    <table class="data-table">
                        <thead>
                            <tr>
                                <th scope="col">Variedad</th>
                                <th scope="col">Rango precio 2026 (&euro;/kg)</th>
                                <th scope="col">Tendencia</th>
                                <th scope="col">Demanda</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td class="td-variety">Marcona</td>
                                <td class="td-price">6,50 - 7,50</td>
                                <td class="td-up">Estable/Alcista</td>
                                <td>Alta</td>
                            </tr>
                            <tr>
                                <td class="td-variety">Largueta</td>
                                <td class="td-price">5,50 - 6,50</td>
                                <td>Estable</td>
                                <td>Media-Alta</td>
                            </tr>
                            <tr>
                                <td class="td-variety">Comuna</td>
                                <td class="td-price">4,80 - 5,60</td>
                                <td>Estable</td>
                                <td>Media</td>
                            </tr>
                            <tr>
                                <td class="td-variety">Guara</td>
                                <td class="td-price">5,00 - 5,80</td>
                                <td>Estable</td>
                                <td>Media</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <p class="mt-16" style="font-size:0.85rem;color:var(--color-text-secondary);">Precios orientativos basados en cotizaciones de lonja. Consulta los <a href="/">precios actualizados</a> para datos en tiempo real.</p>
            </div>
        </section>

        <!-- Sigue informado -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Sigue informado</h2>
                <p class="section__subtitle">Recursos &uacute;tiles para el seguimiento del mercado de la almendra</p>
                <div class="trend-cards">
                    <a href="/" class="trend-card" style="text-decoration:none;">
                        <div class="trend-card__icon trend-card__icon--info">
                            <svg viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" width="20" height="20"><path d="M12 2v4M12 18v4M4.93 4.93l2.83 2.83M16.24 16.24l2.83 2.83M2 12h4M18 12h4M4.93 19.07l2.83-2.83M16.24 7.76l2.83-2.83"/></svg>
                        </div>
                        <div class="trend-card__title">Precio de la almendra hoy</div>
                        <div class="trend-card__text">Cotizaciones en tiempo real de las principales lonjas espa&ntilde;olas.</div>
                    </a>
                    <a href="/variedades/" class="trend-card" style="text-decoration:none;">
                        <div class="trend-card__icon trend-card__icon--info">
                            <svg viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" width="20" height="20"><path d="M2 3h6a4 4 0 014 4v14a3 3 0 00-3-3H2zM22 3h-6a4 4 0 00-4 4v14a3 3 0 013-3h7z"/></svg>
                        </div>
                        <div class="trend-card__title">Variedades de almendra</div>
                        <div class="trend-card__text">Gu&iacute;a completa de Marcona, Largueta, Comuna y Guara.</div>
                    </a>
                    <a href="/calculadora/" class="trend-card" style="text-decoration:none;">
                        <div class="trend-card__icon trend-card__icon--info">
                            <svg viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" width="20" height="20"><rect x="4" y="2" width="16" height="20" rx="2"/><line x1="8" y1="6" x2="16" y2="6"/><line x1="8" y1="10" x2="10" y2="10"/><line x1="14" y1="10" x2="16" y2="10"/><line x1="8" y1="14" x2="10" y2="14"/><line x1="14" y1="14" x2="16" y2="14"/><line x1="8" y1="18" x2="16" y2="18"/></svg>
                        </div>
                        <div class="trend-card__title">Calculadora de rentabilidad</div>
                        <div class="trend-card__text">Estima los ingresos de tu plantaci&oacute;n seg&uacute;n precios actuales.</div>
                    </a>
                    <a href="/lonja/albacete/" class="trend-card" style="text-decoration:none;">
                        <div class="trend-card__icon trend-card__icon--up">
                            <svg viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" width="20" height="20"><polyline points="22 12 18 12 15 21 9 3 6 12 2 12"/></svg>
                        </div>
                        <div class="trend-card__title">Lonja de Albacete</div>
                        <div class="trend-card__text">La principal referencia del mercado de almendra en Espa&ntilde;a.</div>
                    </a>
                </div>
            </div>
        </section>

        <!-- FAQ -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Preguntas Frecuentes</h2>
                <div class="faq-list">
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Cu&aacute;l es el futuro del precio de la almendra?</summary>
                        <p class="faq-item__answer">Las previsiones para 2026 apuntan a un <strong>optimismo moderado</strong>. La estabilizaci&oacute;n de la producci&oacute;n californiana, el crecimiento de la demanda en Asia y la revalorizaci&oacute;n de la almendra mediterr&aacute;nea son factores favorables. Sin embargo, la evoluci&oacute;n depender&aacute; de variables clim&aacute;ticas, el tipo de cambio EUR/USD y los costes energ&eacute;ticos. Lo m&aacute;s recomendable es hacer un seguimiento peri&oacute;dico de las <a href="/">cotizaciones de lonja</a> para tomar decisiones informadas.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Cu&aacute;nto pagan por kilo de almendra al agricultor?</summary>
                        <p class="faq-item__answer">En 2026, el precio por kilo de almendra en pepita oscila entre <strong>5 y 7 &euro;/kg</strong>, dependiendo de la variedad y la lonja de referencia. La Marcona es la mejor pagada, seguida de la Largueta. Los precios de lonja son orientativos; el precio final al agricultor puede variar ligeramente seg&uacute;n las condiciones de la transacci&oacute;n. Consulta los <a href="/">precios actualizados</a> para conocer las &uacute;ltimas cotizaciones.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Va a subir el precio de la almendra en 2026?</summary>
                        <p class="faq-item__answer">Existen factores que podr&iacute;an impulsar subidas: la creciente demanda de India y China, el inter&eacute;s por la almendra ecol&oacute;gica y posibles reducciones de cosecha en California. No obstante, una buena cosecha californiana o una desaceleraci&oacute;n econ&oacute;mica podr&iacute;an frenar los precios. El escenario m&aacute;s probable es de <strong>estabilidad con tendencia moderadamente alcista</strong>, especialmente para variedades de alta demanda como la Marcona.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Es rentable plantar almendros en 2026?</summary>
                        <p class="faq-item__answer">Plantar almendros puede ser rentable si se dan las condiciones adecuadas: elecci&oacute;n de una <strong>variedad valorada</strong> (como Marcona o Largueta), disponibilidad de <strong>riego</strong> para maximizar rendimientos y una <strong>gesti&oacute;n eficiente</strong> de los costes de explotaci&oacute;n. La almendra ecol&oacute;gica ofrece primas adicionales del 20-40%. El retorno de la inversi&oacute;n suele situarse entre los 5 y 8 a&ntilde;os desde la plantaci&oacute;n. Utiliza nuestra <a href="/calculadora/">calculadora de rentabilidad</a> para estimar los n&uacute;meros de tu caso concreto.</p>
                    </details>
                </div>
            </div>
        </section>
    </main>
    <footer class="footer">
        <div class="container footer__inner">
            <div class="footer__brand">
                <a href="/" class="header__logo">
                    <svg class="header__icon" viewBox="0 0 32 32" fill="none"><ellipse cx="16" cy="16" rx="10" ry="14" fill="#C8A96E" stroke="#8B6914" stroke-width="1.5"/><ellipse cx="16" cy="16" rx="6" ry="10" fill="#DFC08A"/><line x1="16" y1="3" x2="16" y2="29" stroke="#8B6914" stroke-width="1"/></svg>
                    <span>MercadoAlmendra</span>
                </a>
                <p class="footer__desc">Cotizaciones actualizadas de almendra de las principales lonjas espa&ntilde;olas.</p>
            </div>
            <div class="footer__links">
                <h4>Lonjas</h4>
                <a href="/lonja/albacete/">Lonja de Albacete</a>
                <a href="/lonja/murcia/">Lonja de Murcia</a>
                <a href="/lonja/reus/">Lonja de Reus</a>
                <a href="/lonja/cordoba/">Lonja de C&oacute;rdoba</a>
            </div>
            <div class="footer__links">
                <h4>Informaci&oacute;n</h4>
                <a href="/variedades/">Variedades de almendra</a>
                <a href="/precio-almendra-2026/">Precio almendra 2026</a>
                <a href="/calculadora/">Calculadora de rentabilidad</a>
            </div>
        </div>
        <div class="container footer__bottom">
            <p>&copy; 2026 MercadoAlmendra. Los precios mostrados son orientativos y proceden de las lonjas oficiales.</p>
        </div>
    </footer>
    <script src="/js/data.js"></script>
    <script src="/js/app.js"></script>
</body>
</html>