<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Almendra Guara | Precio, Caracter&iacute;sticas y Producci&oacute;n</title>
    <meta name="description" content="Todo sobre la almendra Guara: variedad autof&eacute;rtil de alta producci&oacute;n. Precio actual en lonja, caracter&iacute;sticas, rendimiento, cultivo intensivo y comparativa con otras variedades.">
    <link rel="canonical" href="https://mercadoalmendra.com/variedades/guara/">
    <link rel="icon" href="/favicon.svg" type="image/svg+xml">
    <meta name="theme-color" content="#1B5E20">
    <meta property="og:type" content="website">
    <meta property="og:title" content="Almendra Guara | Precio, Caracter&iacute;sticas y Producci&oacute;n">
    <meta property="og:description" content="Todo sobre la almendra Guara: variedad autof&eacute;rtil de alta producci&oacute;n. Precio actual en lonja, caracter&iacute;sticas, rendimiento y cultivo intensivo.">
    <meta property="og:url" content="https://mercadoalmendra.com/variedades/guara/">
    <meta property="og:locale" content="es_ES">
    <meta property="og:site_name" content="MercadoAlmendra">
    <meta name="twitter:card" content="summary">
    <meta name="twitter:title" content="Almendra Guara | Precio, Caracter&iacute;sticas y Producci&oacute;n">
    <meta name="twitter:description" content="Todo sobre la almendra Guara: variedad autof&eacute;rtil de alta producci&oacute;n. Precio actual en lonja, caracter&iacute;sticas y rendimiento.">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="/css/styles.css">

    <!-- Schema FAQPage -->
    <script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "FAQPage",
        "mainEntity": [
            {
                "@type": "Question",
                "name": "\u00bfQu\u00e9 significa que la almendra Guara es autof\u00e9rtil?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "Que la almendra Guara sea autof\u00e9rtil significa que no necesita polen de otra variedad de almendro para producir fruto. Puede polinizarse a s\u00ed misma, lo que elimina la necesidad de plantar filas intercaladas con variedades polinizadoras y reduce la dependencia de las abejas. Esta caracter\u00edstica simplifica el dise\u00f1o de la plantaci\u00f3n y es clave para el cultivo intensivo en seto."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfCu\u00e1nto produce un almendro Guara?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "Un almendro Guara en plantaci\u00f3n intensiva de regad\u00edo puede producir entre 2.000 y 3.000 kg de pepita por hect\u00e1rea en \u00e1rboles adultos. Su rendimiento c\u00e1scara/pepita del 30-35% es el m\u00e1s alto entre las variedades comerciales espa\u00f1olas, lo que significa que de cada 100 kg en c\u00e1scara se obtienen hasta 35 kg de grano."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfEs mejor plantar Guara o Marcona?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "Depende del objetivo de la explotaci\u00f3n. La Guara produce m\u00e1s kilos por hect\u00e1rea, es autof\u00e9rtil y se adapta perfectamente a plantaciones intensivas en seto, con menores costes de manejo. La Marcona tiene un precio por kilo significativamente mayor y se destina a mercados premium como el turr\u00f3n con Denominaci\u00f3n de Origen. La Guara es m\u00e1s rentable en explotaciones modernas de alto rendimiento, mientras que la Marcona lo es en nichos de calidad premium."
                }
            },
            {
                "@type": "Question",
                "name": "\u00bfD\u00f3nde se planta almendro Guara?",
                "acceptedAnswer": {
                    "@type": "Answer",
                    "text": "El almendro Guara se planta principalmente en las zonas de regad\u00edo de Arag\u00f3n, Castilla-La Mancha, Andaluc\u00eda y Murcia. Desarrollada por el CITA de Arag\u00f3n, su cultivo se ha extendido r\u00e1pidamente a todas las regiones almendradas espa\u00f1olas, especialmente donde se implantan nuevas plantaciones intensivas y superintensivas en seto."
                }
            }
        ]
    }
    </script>
</head>
<body>
    <header class="header">
        <div class="container header__inner">
            <a href="/" class="header__logo">
                <svg class="header__icon" viewBox="0 0 32 32" fill="none"><ellipse cx="16" cy="16" rx="10" ry="14" fill="#C8A96E" stroke="#8B6914" stroke-width="1.5"/><ellipse cx="16" cy="16" rx="6" ry="10" fill="#DFC08A"/><line x1="16" y1="3" x2="16" y2="29" stroke="#8B6914" stroke-width="1"/></svg>
                <span>MercadoAlmendra</span>
            </a>
            <nav class="header__nav" id="mainNav">
                <a href="/" class="header__link">Inicio</a>
                <a href="/lonja/albacete/" class="header__link">Albacete</a>
                <a href="/lonja/murcia/" class="header__link">Murcia</a>
                <a href="/lonja/reus/" class="header__link">Reus</a>
                <a href="/lonja/cordoba/" class="header__link">C&oacute;rdoba</a>
                <div class="header__dropdown">
                    <a href="/variedades/" class="header__link header__link--active">Variedades</a>
                    <div class="header__submenu">
                        <a href="/variedades/marcona/">Marcona</a>
                        <a href="/variedades/largueta/">Largueta</a>
                        <a href="/variedades/comuna/">Comuna</a>
                        <a href="/variedades/guara/">Guara</a>
                    </div>
                </div>
                <a href="/calculadora/" class="header__link">Calculadora</a>
            </nav>
            <div class="header__actions">
                <button class="btn-icon" id="themeToggle" aria-label="Cambiar tema">
                    <svg class="icon-sun" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2"><circle cx="12" cy="12" r="5"/><path d="M12 1v2M12 21v2M4.22 4.22l1.42 1.42M18.36 18.36l1.42 1.42M1 12h2M21 12h2M4.22 19.78l1.42-1.42M18.36 5.64l1.42-1.42"/></svg>
                    <svg class="icon-moon" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2"><path d="M21 12.79A9 9 0 1111.21 3 7 7 0 0021 12.79z"/></svg>
                </button>
                <button class="btn-hamburger" id="menuToggle" aria-label="Men&uacute;"><span></span><span></span><span></span></button>
            </div>
        </div>
    </header>
    <main>
        <div class="breadcrumb container">
            <a href="/">Inicio</a><span>/</span><a href="/variedades/">Variedades</a><span>/</span>Almendra Guara
        </div>

        <!-- Hero -->
        <section class="lonja-hero">
            <div class="container">
                <h1 class="lonja-hero__name">Almendra Guara: Alta Productividad y Cultivo Moderno</h1>
                <p class="lonja-hero__region">La variedad autof&eacute;rtil que lidera las nuevas plantaciones en Espa&ntilde;a</p>
            </div>
        </section>

        <!-- Origen e Historia -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Origen e Historia de la Almendra Guara</h2>
                <p>La <strong>almendra Guara</strong> es una variedad moderna que surgi&oacute; del programa de mejora gen&eacute;tica del <strong>CITA (Centro de Investigaci&oacute;n y Tecnolog&iacute;a Agroalimentaria de Arag&oacute;n)</strong> durante la d&eacute;cada de 1980. Su nombre rinde homenaje a la <strong>Sierra de Guara</strong>, un emblem&aacute;tico paraje natural situado en la provincia de Huesca, en el Prepirineo aragon&eacute;s, zona con larga tradici&oacute;n almendrera.</p>
                <p class="mt-16">A diferencia de variedades centenarias como la Marcona o la Largueta, la Guara fue dise&ntilde;ada desde su concepci&oacute;n para responder a las <strong>necesidades de la almendicultura moderna</strong>. Los investigadores del CITA buscaban una variedad que combinara alta producci&oacute;n, autofertilidad y floraci&oacute;n tard&iacute;a, tres caracter&iacute;sticas que los agricultores demandaban para reducir riesgos y aumentar la rentabilidad.</p>
                <p class="mt-16">El resultado fue una <strong>revoluci&oacute;n en el cultivo del almendro</strong> en Espa&ntilde;a. La Guara permiti&oacute; por primera vez establecer plantaciones monoespec&iacute;ficas sin necesidad de polinizadores, abriendo la puerta al cultivo intensivo y superintensivo que hoy domina las nuevas explotaciones. En pocas d&eacute;cadas, ha pasado de ser una variedad experimental a convertirse en una de las m&aacute;s plantadas del pa&iacute;s.</p>
                <p class="mt-16">Su expansi&oacute;n ha sido especialmente notable en las zonas de regad&iacute;o de <strong>Castilla-La Mancha</strong>, <strong>Andaluc&iacute;a</strong>, <strong>Arag&oacute;n</strong> y <strong>Murcia</strong>, donde las nuevas plantaciones intensivas han transformado el paisaje agr&iacute;cola. Consulta las cotizaciones actualizadas en la <a href="/lonja/albacete/">Lonja de Albacete</a> y la <a href="/lonja/murcia/">Lonja de Murcia</a>, dos mercados de referencia para esta variedad.</p>
            </div>
        </section>

        <!-- Caracter&iacute;sticas -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Caracter&iacute;sticas de la Almendra Guara</h2>
                <p>La almendra Guara presenta un conjunto de <strong>caracter&iacute;sticas bot&aacute;nicas y agron&oacute;micas</strong> que la distinguen claramente de las dem&aacute;s variedades comerciales espa&ntilde;olas. Su perfil la convierte en la candidata ideal para las explotaciones modernas orientadas a la m&aacute;xima productividad.</p>
                <p class="mt-16">En cuanto a su morfolog&iacute;a, el grano de la Guara tiene una <strong>forma acorazonada caracter&iacute;stica</strong>, con un tama&ntilde;o <strong>medio-grande</strong> y una c&aacute;scara dura que protege eficazmente la pepita durante el almacenamiento y transporte. La piel del grano es de color marr&oacute;n claro, con una textura lisa y un sabor suave, ligeramente dulce, que resulta agradable al paladar aunque no alcanza la intensidad y cremosidad de la Marcona.</p>
                <p class="mt-16">Su rasgo m&aacute;s destacado es la <strong>autofertilidad</strong>: la Guara puede polinizarse a s&iacute; misma sin necesidad de recibir polen de otra variedad. Esta caracter&iacute;stica elimina la obligaci&oacute;n de intercalar filas de variedades polinizadoras en la plantaci&oacute;n y reduce la dependencia de las colmenas de abejas, simplificando el manejo y abaratando costes.</p>
                <p class="mt-16">Otro factor clave es su <strong>floraci&oacute;n tard&iacute;a</strong>, que la protege parcialmente de las heladas primaverales que tantos da&ntilde;os causan a variedades de floraci&oacute;n temprana. Esta resistencia al fr&iacute;o tard&iacute;o proporciona una mayor seguridad de cosecha a&ntilde;o tras a&ntilde;o.</p>
                <p class="mt-16">El <strong>rendimiento c&aacute;scara/pepita del 30-35%</strong> es el m&aacute;s alto entre las cuatro grandes variedades comerciales. Esto significa que de cada 100 kg de almendra en c&aacute;scara se obtienen entre 30 y 35 kg de grano limpio, un ratio que supera ampliamente a la Marcona (26-30%), la Largueta (25-29%) y la Comuna (24-28%).</p>
                <div class="table-responsive mt-16">
                    <table class="data-table">
                        <thead>
                            <tr>
                                <th scope="col">Caracter&iacute;stica</th>
                                <th scope="col">Detalle</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td><strong>Forma</strong></td>
                                <td>Acorazonada</td>
                            </tr>
                            <tr>
                                <td><strong>Tama&ntilde;o</strong></td>
                                <td>Medio-grande</td>
                            </tr>
                            <tr>
                                <td><strong>Rendimiento c&aacute;scara/pepita</strong></td>
                                <td>30 - 35%</td>
                            </tr>
                            <tr>
                                <td><strong>Floraci&oacute;n</strong></td>
                                <td>Tard&iacute;a</td>
                            </tr>
                            <tr>
                                <td><strong>Polinizaci&oacute;n</strong></td>
                                <td>Autof&eacute;rtil</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </section>

        <!-- Cultivo Intensivo -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Cultivo Intensivo de Almendro Guara</h2>
                <p>La almendra Guara es, sin duda, la <strong>variedad de referencia para las plantaciones intensivas y superintensivas en seto</strong>. Este sistema de cultivo, inspirado en el olivar superintensivo, ha transformado la almendicultura espa&ntilde;ola en la &uacute;ltima d&eacute;cada y la Guara ha sido su protagonista principal.</p>
                <p class="mt-16">La clave de su &eacute;xito en este modelo reside en su <strong>autofertilidad</strong>. Al no necesitar polinizaci&oacute;n cruzada, todas las filas pueden plantarse con la misma variedad, lo que permite dise&ntilde;os de plantaci&oacute;n uniformes con <strong>alta densidad de &aacute;rboles</strong>: entre 1.500 y 2.000 &aacute;rboles por hect&aacute;rea en plantaciones superintensivas, frente a los 200-300 del cultivo tradicional.</p>
                <p class="mt-16">Las plantaciones de Guara en seto permiten la <strong>recolecci&oacute;n mecanizada completa</strong> con cosechadoras cabalgantes, similares a las utilizadas en el olivar superintensivo. Esto reduce dr&aacute;sticamente los costes de mano de obra, que suponen una de las partidas m&aacute;s elevadas en la almendicultura tradicional.</p>
                <p class="mt-16">En condiciones &oacute;ptimas de <strong>regad&iacute;o</strong>, una plantaci&oacute;n adulta de Guara puede alcanzar producciones de entre <strong>2.000 y 3.000 kg de pepita por hect&aacute;rea</strong>, cifras que multiplican por tres o cuatro la producci&oacute;n de una plantaci&oacute;n tradicional de secano con variedades como la <a href="/variedades/comuna/">Comuna</a>. El riego por goteo es el sistema m&aacute;s utilizado, con dotaciones de 4.000 a 6.000 m&sup3;/ha al a&ntilde;o.</p>
                <p class="mt-16">Para calcular la rentabilidad esperada de tu plantaci&oacute;n de Guara seg&uacute;n los precios actuales de lonja, utiliza nuestra <a href="/calculadora/">calculadora de rentabilidad</a>, donde podr&aacute;s simular distintos escenarios de producci&oacute;n y precio.</p>
            </div>
        </section>

        <!-- Precio -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Precio de la Almendra Guara en Lonja</h2>
                <p>La almendra Guara cotiza en las lonjas espa&ntilde;olas en un <strong>rango de precio medio</strong>, generalmente similar o ligeramente superior al de la <a href="/variedades/comuna/">almendra Comuna</a>, y sensiblemente por debajo de la Marcona y la Largueta. Esta posici&oacute;n en el mercado refleja su perfil de variedad orientada a volumen e industria, m&aacute;s que a consumo directo premium.</p>
                <p class="mt-16">Sin embargo, la Guara compensa su menor precio unitario con una <strong>producci&oacute;n por hect&aacute;rea muy superior</strong> a las variedades tradicionales. En una explotaci&oacute;n intensiva bien gestionada, los ingresos brutos por hect&aacute;rea con Guara pueden igualar o superar a los de variedades con precios m&aacute;s altos pero menor rendimiento.</p>
                <p class="mt-16">El <strong>mercado de la Guara est&aacute; en crecimiento constante</strong>, impulsado por el aumento de superficie plantada con esta variedad y la creciente demanda de almendra espa&ntilde;ola por parte de la industria agroalimentaria europea. La tendencia apunta a una consolidaci&oacute;n de su presencia en las lonjas a medida que las plantaciones j&oacute;venes alcancen plena producci&oacute;n.</p>
                <p class="mt-16">Consulta el <a href="/">precio actual de la almendra</a> en todas las lonjas espa&ntilde;olas y lee nuestro an&aacute;lisis detallado sobre el <a href="/precio-almendra-2026/">precio de la almendra en 2026</a> para conocer las perspectivas del mercado.</p>
            </div>
        </section>

        <!-- Usos -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Usos de la Almendra Guara</h2>
                <p>La almendra Guara se destina mayoritariamente a la <strong>industria transformadora</strong>, donde su alto rendimiento, grano uniforme y precio competitivo la convierten en una materia prima muy demandada. Es la variedad preferida por los grandes compradores de almendra a granel para la elaboraci&oacute;n de productos derivados.</p>
                <p class="mt-16">En la <strong>industria agroalimentaria</strong>, la Guara se utiliza ampliamente para la fabricaci&oacute;n de harina de almendra, pasta de almendra, bebida de almendra (leche vegetal), aceite de almendra y como ingrediente en productos de panader&iacute;a, reposter&iacute;a industrial y cereales de desayuno. Su sabor suave y neutro facilita su integraci&oacute;n en una amplia gama de formulaciones.</p>
                <p class="mt-16">El <strong>mercado de granel y exportaci&oacute;n</strong> es otro destino importante para la Guara. Las grandes cooperativas y empresas comercializadoras adquieren esta variedad en volumen para abastecer la demanda industrial tanto nacional como internacional, especialmente de pa&iacute;ses europeos como Alemania, Francia e Italia.</p>
                <p class="mt-16">Aunque su perfil es predominantemente industrial, la Guara tambi&eacute;n se destina en menor medida al <strong>consumo directo</strong>: almendras tostadas, fritas o como ingrediente en mezclas de frutos secos. Su calidad organol&eacute;ptica es correcta, aunque no alcanza el sabor premium de la <a href="/variedades/marcona/">almendra Marcona</a> ni la presentaci&oacute;n elegante de la <a href="/variedades/largueta/">almendra Largueta</a>.</p>
            </div>
        </section>

        <!-- Comparativa -->
        <section class="section section--alt">
            <div class="container">
                <h2 class="section__title">Comparativa: Guara vs Otras Variedades</h2>
                <p class="section__subtitle">C&oacute;mo se posiciona la Guara frente a Marcona, Largueta y Comuna</p>
                <div class="table-responsive mt-16">
                    <table class="data-table">
                        <thead>
                            <tr>
                                <th scope="col">Caracter&iacute;stica</th>
                                <th scope="col"><a href="/variedades/guara/">Guara</a></th>
                                <th scope="col"><a href="/variedades/marcona/">Marcona</a></th>
                                <th scope="col"><a href="/variedades/largueta/">Largueta</a></th>
                                <th scope="col"><a href="/variedades/comuna/">Comuna</a></th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td><strong>Origen</strong></td>
                                <td>Arag&oacute;n (CITA, a&ntilde;os 80)</td>
                                <td>Alicante</td>
                                <td>Bajo Arag&oacute;n</td>
                                <td>Diverso</td>
                            </tr>
                            <tr>
                                <td><strong>Forma</strong></td>
                                <td>Acorazonada</td>
                                <td>Redondeada, plana</td>
                                <td>Alargada, estilizada</td>
                                <td>Ovalada, irregular</td>
                            </tr>
                            <tr>
                                <td><strong>Rendimiento</strong></td>
                                <td>30 - 35%</td>
                                <td>26 - 30%</td>
                                <td>25 - 29%</td>
                                <td>24 - 28%</td>
                            </tr>
                            <tr>
                                <td><strong>Polinizaci&oacute;n</strong></td>
                                <td>Autof&eacute;rtil</td>
                                <td>Cruzada</td>
                                <td>Cruzada</td>
                                <td>Cruzada</td>
                            </tr>
                            <tr>
                                <td><strong>Floraci&oacute;n</strong></td>
                                <td>Tard&iacute;a</td>
                                <td>Media</td>
                                <td>Media-tard&iacute;a</td>
                                <td>Temprana</td>
                            </tr>
                            <tr>
                                <td><strong>Cultivo ideal</strong></td>
                                <td>Intensivo, regad&iacute;o</td>
                                <td>Regad&iacute;o</td>
                                <td>Secano y regad&iacute;o</td>
                                <td>Secano</td>
                            </tr>
                            <tr>
                                <td><strong>Uso principal</strong></td>
                                <td>Industria, granel</td>
                                <td>Turr&oacute;n, consumo directo</td>
                                <td>Snacks, aperitivos</td>
                                <td>Industria, reposter&iacute;a</td>
                            </tr>
                            <tr>
                                <td><strong>Precio en lonja</strong></td>
                                <td>Medio</td>
                                <td>Alto</td>
                                <td>Medio-alto</td>
                                <td>Bajo</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </section>

        <!-- FAQ -->
        <section class="section">
            <div class="container">
                <h2 class="section__title">Preguntas Frecuentes sobre la Almendra Guara</h2>
                <div class="faq-list">
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Qu&eacute; significa que la almendra Guara es autof&eacute;rtil?</summary>
                        <p class="faq-item__answer">Que la almendra Guara sea <strong>autof&eacute;rtil</strong> significa que no necesita recibir polen de otra variedad de almendro para producir fruto. A diferencia de variedades como la Marcona, la Largueta o la Comuna, que requieren polinizaci&oacute;n cruzada (es decir, la presencia cercana de &aacute;rboles de una variedad distinta y la acci&oacute;n de insectos polinizadores), la Guara puede fecundarse con su propio polen. Esto permite plantar toda la parcela con una &uacute;nica variedad, simplifica el dise&ntilde;o de la plantaci&oacute;n y reduce la dependencia de las colmenas de abejas, lo que abarata los costes de explotaci&oacute;n. Es una de las razones principales por las que la Guara domina las nuevas plantaciones intensivas en seto.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Cu&aacute;nto produce un almendro Guara?</summary>
                        <p class="faq-item__answer">La producci&oacute;n de un almendro Guara var&iacute;a seg&uacute;n el sistema de cultivo y las condiciones de la parcela. En <strong>plantaciones intensivas de regad&iacute;o</strong>, una explotaci&oacute;n adulta puede alcanzar entre <strong>2.000 y 3.000 kg de pepita por hect&aacute;rea</strong>, lo que equivale a unos 6.000-10.000 kg de almendra en c&aacute;scara gracias a su rendimiento del 30-35%. En secano, las cifras se reducen considerablemente, situ&aacute;ndose en torno a 800-1.200 kg de pepita por hect&aacute;rea. Los &aacute;rboles entran en producci&oacute;n a partir del tercer o cuarto a&ntilde;o y alcanzan su plenitud productiva hacia el s&eacute;ptimo u octavo a&ntilde;o.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;Es mejor plantar Guara o Marcona?</summary>
                        <p class="faq-item__answer">La elecci&oacute;n entre Guara y Marcona depende del <strong>modelo de explotaci&oacute;n y el mercado objetivo</strong>. La Guara es superior en productividad (2.000-3.000 kg/ha frente a 1.200-1.800 kg/ha de la Marcona), es autof&eacute;rtil y se adapta perfectamente al cultivo intensivo en seto, lo que reduce costes de mano de obra y manejo. La Marcona, por su parte, alcanza precios un 30-50% superiores en lonja y tiene un mercado premium asegurado (turr&oacute;n, confiter&iacute;a de alta gama). Si buscas <strong>m&aacute;ximo volumen y eficiencia</strong>, la Guara es la mejor opci&oacute;n. Si tienes acceso a los canales de comercializaci&oacute;n de almendra premium, la Marcona puede ser m&aacute;s rentable por kilo vendido.</p>
                    </details>
                    <details class="faq-item">
                        <summary class="faq-item__question">&iquest;D&oacute;nde se planta almendro Guara?</summary>
                        <p class="faq-item__answer">El almendro Guara se planta en toda la <strong>cuenca mediterr&aacute;nea espa&ntilde;ola</strong>, pero su expansi&oacute;n ha sido especialmente intensa en las zonas de regad&iacute;o de <strong>Arag&oacute;n</strong> (donde fue desarrollada), <strong>Castilla-La Mancha</strong> (Albacete, Ciudad Real), <strong>Andaluc&iacute;a</strong> (C&oacute;rdoba, Granada, Almer&iacute;a) y <strong>Murcia</strong>. Su floraci&oacute;n tard&iacute;a la hace m&aacute;s segura en zonas del interior donde las heladas primaverales son frecuentes. Tambi&eacute;n se est&aacute; extendiendo a zonas de Portugal y el sur de Francia. Su mejor rendimiento se obtiene en <strong>regad&iacute;o</strong>, con climas de inviernos suaves y veranos calurosos.</p>
                    </details>
                </div>
            </div>
        </section>
    </main>
    <footer class="footer">
        <div class="container footer__inner">
            <div class="footer__brand">
                <a href="/" class="header__logo">
                    <svg class="header__icon" viewBox="0 0 32 32" fill="none"><ellipse cx="16" cy="16" rx="10" ry="14" fill="#C8A96E" stroke="#8B6914" stroke-width="1.5"/><ellipse cx="16" cy="16" rx="6" ry="10" fill="#DFC08A"/><line x1="16" y1="3" x2="16" y2="29" stroke="#8B6914" stroke-width="1"/></svg>
                    <span>MercadoAlmendra</span>
                </a>
                <p class="footer__desc">Cotizaciones actualizadas de almendra de las principales lonjas espa&ntilde;olas.</p>
            </div>
            <div class="footer__links">
                <h4>Lonjas</h4>
                <a href="/lonja/albacete/">Lonja de Albacete</a>
                <a href="/lonja/murcia/">Lonja de Murcia</a>
                <a href="/lonja/reus/">Lonja de Reus</a>
                <a href="/lonja/cordoba/">Lonja de C&oacute;rdoba</a>
            </div>
            <div class="footer__links">
                <h4>Informaci&oacute;n</h4>
                <a href="/variedades/">Variedades de almendra</a>
                <a href="/precio-almendra-2026/">Precio almendra 2026</a>
                <a href="/calculadora/">Calculadora de rentabilidad</a>
            </div>
        </div>
        <div class="container footer__bottom">
            <p>&copy; 2026 MercadoAlmendra. Los precios mostrados son orientativos y proceden de las lonjas oficiales.</p>
        </div>
    </footer>
    <script src="/js/data.js"></script>
    <script src="/js/app.js"></script>
</body>
</html>